const nextreview = () => {
  const reviews = {
    0: {
      paragraph:
        "Λατρευω τα καπουτσινο του μαγαζιου! Η εξυπηρετηση γρηγορη και πανω απο ολα πολυ ευχαριστη διαθεση στο μαγαζι!",
      name: "- Ματεο Καππα",
    },
    1: {
      paragraph:
        "Λατρευω τα καπουτσινο του μαγαζιου! Η εξυπηρετηση γρηγορη και πανω απο ολα πολυ ευχαριστη διαθεση στο μαγαζι!1",
      name: "- Ματεο Καππα1",
    },
    2: {
      paragraph:
        "Λατρευω τα καπουτσινο του μαγαζιου! Η εξυπηρετηση γρηγορη και πανω απο ολα πολυ ευχαριστη διαθεση στο μαγαζι!2",
      name: "- Ματεο Καππα2",
    },
  };

  return reviews;
};

export default nextreview;
